0="252"
1="Nome / Tipo"
2="Nome / "
3="Tipo"
4="Dimensione"
5="Data/Ora"
6="Errore %i durante la connessione!"
7="Errore %i cambiando cartella!"
8="Impossibile accedere al file!"
9="Impossibile trovare il file!"
10="Impossibile accedere al file richiesto!"
11="Impossibile copiare o spostare il file!"
12="Impossibile copiare una cartella in una sua sottocartella!\n%s"
13="Impossibile eliminare %i file(s)!"
14="Errore, impossibile creare la cartella!"
15="Errore CRC estraendo il file!\n%s"
16="Errore di scrittura nel file richiesto!\n%s"
17="Errore di lettura dal file ZIP!"
18="Errore nel file ZIP!"
19="Estrazione fallita!"
20="Il file ZIP contiene un formato non supportato!(ZIP 1.0)"
21="Il file ZIP è protetto!"
22="Errore di estrazione sconosciuto!"
23="Errore di estrazione!"
24="Impossibile cambiare le proprietà nel file ZIP!"
25="Errore"
26="Attenzione!"
27="Campo data/ora non valido!"
28="Errore, file troppo grande!\nSono supportati max 64k!"
29="Da: "
30="A:     "
31="Copia / Sposta"
32="Copia/Sposta %i file(s)/cartella(e) in:"
33="Incolla"
34="Elimina"
35="Elimina:"
36="Crea collegamento"
37="Crea collegamenti per %i files/cartelle in:"
38="Vuoi eliminare %i files/cartelle selezionate?"
39="Sto copiando i files rimanenti..."
40="Prego inserire il nome della cartella:"
41="Crea directory"
42="Sovrascrivere: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i\n\nCon: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i"
43="Il file richiesto esiste, sovrascrivere?"
44="Unzip"
45="Unzip %i files/cartelle in:"
46="Zip %i files/cartelle in:"
47="Nuovo titolo per menù:"
48="Hotlist Cartelle"
49="Aggiungi cartella corrente"
50="Rimuovi cartella corrente"
51="Parametri:"
52="Esegui"
53="Cambia"
54="Elimina"
55="Elimina pulsante:"
56="Programmi (*.exe)~*.exe~Tutti Files (*.*)~*.*~~"
57="Tutti i files"
58="Visualizza file"
59="Modifica file"
60="Nuovo file"
61="Definisci altro"
62="Impostazioni di default"
63="Apri"
64="Unzip"
65="Copia/Sposta"
66="Rinomina"
67="Elimina"
68="Copia negli appunti"
69="Taglia negli appunti"
70="Incolla qui (Copia)"
71="Incolla qui (Sposta)"
72="Proprietà"
73="Criteri di selezione, es. *.txt *.doc"
74="Seleziona/Deseleziona files"
75="Cerca:"
76="%i File(s), %i Cartella(e)"
77="bytes"
78="compresso"
79="Generale"
80="Collegamento"
81="Cerca in:"
82="Minuto(i)"
83="Ora(e)"
84="Giorno(i)"
85="Mese(i)"
86="Anno(i)"
87="Errore, file troppo grande!\nMemoria insufficiente!"
88="Errore, impossibile creare il file!"
89="Errore durante la scrittura nel file!"
90="Errore, file troppo grande!\nMemoria insufficiente per la ricerca!"
91="Errore, file troppo grande!"
92="Buffer pieno!"
93="Editor"
94="Cerca testo:"
95="Cerca"
96="File modificato, salvare?"
97="[Senza nome]"
98="Tutti files (*.*)~*.*~Files di testo (*.txt)~*.txt~~"
99="Programmi (*.exe;*.lnk)~*.exe;*.lnk~Tutti i files (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Tutti i files (*.*)~*.*~~"
101="Visualizza"
102="Modifica"
103="Copia/Sposta"
104="Rinomina"
105="Crea Cartella"
106="Elimina"
107="Comprimi con ZIP"
108="Aggiorna"
109="Proprietà"
110="Sotto-Barra"
111="Apri"
112="Salva"
113="Taglia"
114="Copia"
115="Incolla"
116="Annulla"
117="Trova/Trova successivo"
118="Elimina"
119="Due finestre"
120="Singola finestra"
121="Due finestre virtuali"
122="Infrarossi"
123="Invia files con infrarossi"
124="Ricevi con infrarossi qui"
125="IR-Ricevi (Protocollo OBEX)"
126="IR-Invia (Protocollo OBEX)"
127="Avvia trasmissione su altro dispositivo!"
128="Avvia ricezione su altro dispositivo!"
129="Connessione..."
130="Connesso!"
131="Salva con nome:"
132="In cerca del dispositivo: "
133="Impossibile aprire il file di origine! Procedere col successivo?"
134="Impossibile trovare alcun dispositivo!"
135="Connessione fallita!"
136="Errore nella funzione"
137="Funzione non supportata!"
138="Destinazione irraggiungibile!"
139="Trasferimento fallito (codice %d)."
140="Errore scrittura nuovo ZIP file!"
141="Memoria insufficiente!"
142="Compressione interrotta!"
143="Errore leggendo il file!"
144="Impossibile aprire il file in lettura!"
145="Errore nella funzione di compressione!"
146="Errore CRC comprimendo il file!"
147="Errore, impossibile creare file temporaneo!"
148="Errore, formato precedente file ZIP non supportato, impossibile comprimere!\r\nOccorre decomprimere tutti i files e creare un nuovo file ZIP."
149="Modo alternativo selezione file"
150="Il dispositivo è già in attesa sulla porta IR!"
151="Questa funzione è necessaria solo per dispositivi senza una funzione di ricezione integrata."
152="Occorre disabilitare la funzione di ricevimento integrata per utilizzare questa funzione."
153="Trasferimento rifiutato!"
154="Timeout!"
155="Disconnssione..."
156="Trasferimento ultimato!"
157="E' possibile inviare un altro file o chiudere ora la finestra di ricezione."
158="Spazio su disco"
159="Disconnetti"
160="Trasfer. modo Binario"
161="Trasfer. modo Testo"
162="Trasfer. modo Automatico"
163="User name:"
164="Password:"
165="Account:"
166="Firewall user name:"
167="Firewall password:"
168="Cartella dest.:"
169="Trasferire i seguenti tipi di file in modo TESTO:"
170="Plugin"
171="Vai a/Storia"
172="Impossibile aprire la cartella ! Rimuovere da hotlist?"
173="Selez. destin.:"
174="Premi OK per riprovare"
175="Invia con Obex"
176="Associa"
177="Nota: Riavviare il dispositivo se l'icona visualizzata non è corretta."
178="ATTENZIONE: Associare un file con Pocket Internet Explorer può portare ad un loop infinito !"
179="Plugins"
180="Allineamento verticale"
181="Per favore ridigitare la parola chiave per la verifica!"
182="Seleziona tutto"
183="Inverti selezione"
184="Selez./Deselez. files"
185="Selez tuti con stetta estensione"
186="CTRL key"
187="SHIFT key"
188="Pag. Su"
189="Pag. Giù"
190="Agg nuovo pulsante"
191="Muovi pulsante..."

{Main menu}
1000="&File"
1001="Trova &files\tCtrl+F"
1002="&Rinomina\tCtrl+2"
1003="&Visualizza\tCtrl+3"
1004="&Modifica\tCtrl+4"
1005="&Copia/Sposta\tCtrl+5"
1006="&Crea collegamento\tCtrl+Shift+5"
1007="Nuova Car&tella\tCtrl+7"
1008="&Elimina\tCtrl+8"
1009="Comprimi con &ZIP\tCtrl+Alt+5"
1010="&Proprietà\tAlt+Enter"
1011="Aggiorna cartella\tCtrl+R"
1012="&Invia files con infrarossi"
1013="&Ricevi con infrarossi qui"
1014="&Invia tramite Bluetooth"
1020="Mo&stra"
1021="&Breve"
1022="&Completo"
1023="&Icone grandi"
1024="Finestra &singola"
1025="Nascondi files in &ROM"
1026="&Hotlist Cartelle\tCtrl+H"
1027="&Visualizza albero\tCtrl+A"
1028="S&eleziona/deseleziona files\tCtrl+'-'"
1029="&About/Impostazioni"
1030="Uscita"
{Short forms for PocketPC}
1031="File"
1032="Visual."

1033="Aiuto"
1034="Selez."
1035="PIU'"
1036="Adatta Tabs"

{Editor menu}
1500="&File"
1501="&Apri..."
1502="&Salva"
1503="Salva come &testo..."
1504="Salva come &Unicode..."
1505="&Chiudi"
1506="&Font..."
1507="&Nuovo"

1510="&Modifica"
1511="Ann&ulla\tCtrl+Z"
1512="&Taglia\tCtrl+X"
1513="&Copia\tCtrl+C"
1514="&Incolla\tCtrl+V"
1515="Canc&ella\tCanc"
1516="Ce&rca...\tCtrl+F"
1517="Cerca segue&nte\tCtrl+Shift+F"
1518="&Seleziona tutto\tCtrl+A"
1519="&A capo autom."
{Short forms for PocketPC}
1530="&File"
1531="&Modifica"

2000="OK"
2001="Annulla"
2002="Albero"

2101="Copia"
2102="Sposta"
2103="Compressione"
2104="Codi&fica/Critta"

3001="&Cerca:"
3002="&Testo contenuto:"
3003="&Maiusc./Minuscole"
3004="&Unicode"
3005="&Non più vecchio di:"
3006="Dimen&s.:"
3007="Avvia"

4000="Proprietà"
4001="Posizione:"
4002="Dimensione:"
4003="Attributi:"
4004="Sola lettu&ra"
4005="Arc&hivio"
4006="&Nascosto"
4007="&Sistema"
4008="in ROM"
4009="&Cambia"
4010="&Data:"
4011="&Ora:"
4012="&Adesso"
4013="Data ultima modifica"
4014="Includi sottocart&elle"
4015="&Target:"
4016="&File >>"
4017="&Cartella >>"
4018="Libero:"
4019="Totale:"

5000="Scegli Font"
5001="&Font:"
5002="&Dimensione:"
5003="&Grassetto"
5004="&Corsivo"
5005="Esempio"
5006="&Icone:"

6000="Cambia pulsante"
6001="&Comando:"
6002="&Parametro:"
6003="Percor&so di partenza:"
6004="&File icona:"
6005="&Indice:"

7001="S&ovrascrivi"
7002="Sovr&ascrivi tutto"
7003="&Salta"
7004="A&nnulla"
7005="Sovrascrivi più &vecchi"
7006="Salta &tutti"
7007="&Riprendi"

8001="&Seleziona"
8002="&Deseleziona"
8003="Selezioni &precedenti:"

8501="Ordina per:"
8502="Larg. Colonna:"
8503="Nome:"
8504="Dimens.:"
8505="Data:"

9000="Info su cecmd"
9001="Avvio click &singolo"
9002="&Cambia Font"

9500="Visualizzazione"
9501="(seconda finestra fuori schermo, cambia con >)"

20000="Impostazioni FTP"
20001="&Nome Server[:porta]:"
20002="&User name:"
20003="&Password:"
20004="Cart. &Remota:"
20005="&Invia com.:"
20006="&Tipo Server:"
20007="&Firewall:"
20008="Usa &modo passivo"

20100="Impostaz. Firewall"
20101="Metodo Firewall"
20102="Info Firewall"
20103="Host[:Port]:"
20104="User (fwu):"
20105="Pass (fwp):"
20106="Trasparente"

20200="Nuova connessione"
20201="Connessione rapida"
20202="Nome Connessione:"
20203="Connessione interrotta"
20204="Connessione persa, riprovo..."
20205="Reconnessione OK !"
20206="Trova Autom."
20207="Carica stringa "
20208="Agg. firewall..."

20210="Download interrotto"
20211="Upload interrotto"
20212="Comando TYPE fallito!"
20213="Impossibile creare socket!"
20214="Bind fallito"
20215="GetSockName fallito!"
20216="Listen fallito!"
20217="PORT command fallito!"
20218="Sorg. e target diversi!"
20219="Non connesso!"
20220="Comando in corso!"
20221="Impossibile creare cartella remota!"
20222="Connessione fallita!"
20223="Errore di scrittura, disco pieno!"

20240="Connessione ok!"
20241="User name non accettata!\n"
20242="Password non accettata!\n"
20243="Account non accttato!\n"
20244="OFFLINE!"
20245="In attesa del server..."
20246="Attenzione: salvare la password nel registro non è sicuro!\r\n\r\nDovrebbe essere inserita quando richiesto ad ogni connessione."

21000="<nuovo server>"
21001="_Quick open"
21002="Posizione del server"
21003="Nome del server, es. myserver opp. \\\\server1\\e :"
21004="Nuova Connessione"
21005="Nome Connessione:"

22000="(default)"
22001="+Agg. valore+"
22002="Nuovo valore #1"
22003="Conten. di <%s>:"
22004="Valore stringa"
22005="Errore linea %d, stringa hex non valida!"

22020="Modifica val. numerico"
22021="&Valore:"
22022="&Decimale"
22023="&Hex"
22024="Base"

22040="Nuovo valore"
22041="&Nome:"
22042="&Stringa"
22043="&DWORD"
22044="&Binario"
22045="&Multi-Stringa"
22046="Strinda &Espand."
22047="Tipo"

22060="Modifica valore Esadecimale"

23000="&Codifica"
23001="UTF-8"
23002="ANSI (codice pagina locale) (0)"
23003="ASCII/DOS (codice pagina locale) (1)"
23004="MacOS (2)"
23005="Europa orientale (1250)"
23006="Windows Cirillico (1251)"
23007="Orientale Latin1 (1252)"
23008="Greco (1253)"
23009="Turco (1254)"
23010="Ebraico (1255)"
23011="Arabo (1256)"
23012="Baltico (1257)"
23013="Vietnamita (1258)"
23014="Cinese (936)"
23015="Cinese Taiwan (950)"
23016="Giapponese (932)"
23017="Coreano (949)"
23018="Tailandese (874)"
23019="DOS-USA (437)"
23020="DOS-LATIN1 (850)"
23021="Cirillico KOI8-R (20866)"
23022="Altri (inserire manualmente codice pagina)"
